Repository: lanray07/TapLead
Catalog: iOS/TapLead/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt, zh_hans

source: Share CV publicly
de: Lebenslauf öffentlich teilen
es: Compartir CV públicamente
fr: Partager le CV publiquement
it: Condividi CV pubblicamente
ja: 履歴書（CV）を公開する
ko: 이력서(CV) 공개 공유
nl: CV openbaar delen
pt: Compartilhar currículo publicamente
zh_hans: 公开分享简历

source: Share booking link
de: Buchungslink teilen
es: Compartir enlace de reserva
fr: Partager le lien de réservation
it: Condividi link di prenotazione
ja: 予約リンクを共有
ko: 예약 링크 공유
nl: Boekingslink delen
pt: Compartilhar link de agendamento
zh_hans: 分享预约链接

source: Share data export
de: Datenexport teilen
es: Compartir exportación de datos
fr: Partager l'exportation des données
it: Condividi esportazione dati
ja: エクスポートデータを共有
ko: 데이터 내보내기 공유
nl: Gegevensexport delen
pt: Compartilhar exportação de dados
zh_hans: 分享导出的数据

source: Share draft
de: Entwurf teilen
es: Compartir borrador
fr: Partager le brouillon
it: Condividi bozza
ja: ドラフトを共有
ko: 초안 공유
nl: Concept delen
pt: Compartilhar rascunho
zh_hans: 分享草稿

source: Share link
de: Link teilen
es: Compartir enlace
fr: Partager le lien
it: Condividi link
ja: リンクを共有
ko: 링크 공유
nl: Link delen
pt: Compartilhar link
zh_hans: 分享链接

source: Share my card
de: Meine Karte teilen
es: Compartir mi tarjeta
fr: Partager ma carte
it: Condividi la mia scheda
ja: 自分のカードを共有
ko: 내 카드 공유
nl: Mijn kaart delen
pt: Compartilhar meu cartão
zh_hans: 分享我的名片

source: Share or save QR image
de: QR-Bild teilen oder speichern
es: Compartir o guardar imagen QR
fr: Partager ou enregistrer l'image du QR
it: Condividi o salva l'immagine QR
ja: QR画像を共有または保存
ko: QR 이미지 공유 또는 저장
nl: QR-afbeelding delen of opslaan
pt: Compartilhar ou salvar imagem do QR
zh_hans: 分享或保存二维码图片

source: Share or save branded QR
de: Gebrandeten QR-Code teilen oder speichern
es: Compartir o guardar QR personalizado
fr: Partager ou enregistrer le QR personnalisé
it: Condividi o salva il QR personalizzato
ja: ブランド入りQRを共有または保存
ko: 브랜드 QR 공유 또는 저장
nl: QR met huisstijl delen of opslaan
pt: Compartilhar ou salvar QR personalizado
zh_hans: 分享或保存品牌定制二维码

source: Share portfolio
de: Portfolio teilen
es: Compartir portafolio
fr: Partager le portfolio
it: Condividi portfolio
ja: ポートフォリオを共有
ko: 포트폴리오 공유
nl: Portfolio delen
pt: Compartilhar portfólio
zh_hans: 分享作品集

source: Share printable PDF
de: Druckbares PDF teilen
es: Compartir PDF imprimible
fr: Partager le PDF imprimable
it: Condividi PDF stampabile
ja: 印刷用PDFを共有
ko: 인쇄용 PDF 공유
nl: Afdrukbare PDF delen
pt: Compartilhar PDF para impressão
zh_hans: 分享可打印 PDF

source: Share profile link
de: Profil-Link teilen
es: Compartir enlace del perfil
fr: Partager le lien du profil
it: Condividi link del profilo
ja: プロフィールリンクを共有
ko: 프로필 링크 공유
nl: Profiellink delen
pt: Compartilhar link do perfil
zh_hans: 分享个人资料链接

source: Share reviewed draft
de: Geprüften Entwurf teilen
es: Compartir borrador revisado
fr: Partager le brouillon révisé
it: Condividi bozza revisionata
ja: 確認済みドラフトを共有
ko: 검토된 초안 공유
nl: Beoordeeld concept delen
pt: Compartilhar rascunho revisado
zh_hans: 分享已审核草稿

source: Share using QR, NFC or a simple link.
de: Über QR, NFC oder einen einfachen Link teilen.
es: Compartir mediante QR, NFC o un enlace sencillo.
fr: Partager via QR, NFC ou un simple lien.
it: Condividi tramite QR, NFC o un semplice link.
ja: QR、NFC、またはシンプルなリンクを使って共有します。
ko: QR, NFC 또는 간단한 링크를 사용하여 공유하세요.
nl: Delen via QR, NFC of een eenvoudige link.
pt: Compartilhe usando QR, NFC ou um link simples.
zh_hans: 通过二维码、NFC 或简单链接进行分享。

source: Short biography
de: Kurze Biografie
es: Biografía breve
fr: Courte biographie
it: Breve biografia
ja: 短い経歴
ko: 간략한 소개
nl: Korte biografie
pt: Breve biografia
zh_hans: 简短简介

source: Shorten the draft to 4,000 characters before saving to the timeline.
de: Kürzen Sie den Entwurf auf 4.000 Zeichen, bevor Sie ihn in der Timeline speichern.
es: Acorta el borrador a 4000 caracteres antes de guardarlo en la línea de tiempo.
fr: Réduire le brouillon à 4 000 caractères avant de l'enregistrer dans la chronologie.
it: Accorcia la bozza a 4.000 caratteri prima di salvarla nella timeline.
ja: タイムラインに保存する前に、ドラフトを4,000文字以内に短縮してください。
ko: 타임라인에 저장하기 전에 초안을 4,000자 이내로 줄이세요.
nl: Kort het concept in tot 4.000 tekens voordat je het opslaat op de tijdlijn.
pt: Reduza o rascunho para 4.000 caracteres antes de salvar na linha do tempo.
zh_hans: 保存到时间轴前，请将草稿缩减至 4000 字以内。

source: Shorten the summary to 4,000 characters before saving.
de: Kürzen Sie die Zusammenfassung auf 4.000 Zeichen, bevor Sie sie speichern.
es: Acorta el resumen a 4000 caracteres antes de guardarlo.
fr: Réduire le résumé à 4 000 caractères avant de l'enregistrer.
it: Accorcia il riepilogo a 4.000 caratteri prima di salvarlo.
ja: 保存する前に、概要を4,000文字以内に短縮してください。
ko: 저장하기 전에 요약 내용을 4,000자 이내로 줄이세요.
nl: Kort de samenvatting in tot 4.000 tekens voordat je deze opslaat.
pt: Reduza o resumo para 4.000 caracteres antes de salvar.
zh_hans: 保存前，请将摘要缩减至 4000 字以内。

source: Show QR
de: QR-Code anzeigen
es: Mostrar QR
fr: Afficher le QR
it: Mostra QR
ja: QRを表示
ko: QR 표시
nl: QR weergeven
pt: Mostrar QR
zh_hans: 显示二维码

source: Show my networking QR
de: Meinen Networking-QR-Code anzeigen
es: Mostrar mi QR de networking
fr: Afficher mon QR de réseautage
it: Mostra il mio QR per il networking
ja: ネットワーキング用QRを表示
ko: 내 네트워킹 QR 표시
nl: Mijn netwerk-QR weergeven
pt: Mostrar meu QR de networking
zh_hans: 显示我的社交二维码

source: Show networking QR
de: Networking-QR-Code anzeigen
es: Mostrar QR de networking
fr: Afficher le QR de réseautage
it: Mostra QR per il networking
ja: ネットワーキング用QRを表示
ko: 네트워킹 QR 표시
nl: Netwerk-QR weergeven
pt: Mostrar QR de networking
zh_hans: 显示社交二维码

source: Show one logo or photo in your chosen corner. The selected image is uploaded when you publish; other images remain on this iPhone.
de: Zeigen Sie ein Logo oder Foto in der von Ihnen gewählten Ecke an. Das ausgewählte Bild wird beim Veröffentlichen hochgeladen; andere Bilder verbleiben auf diesem iPhone.
es: Muestra un logotipo o una foto en la esquina que elijas. La imagen seleccionada se sube al publicar; las demás imágenes permanecen en este iPhone.
fr: Afficher un logo ou une photo dans le coin de votre choix. L'image sélectionnée est téléchargée lors de la publication ; les autres images restent sur cet iPhone.
it: Mostra un logo o una foto nell'angolo scelto. L'immagine selezionata viene caricata al momento della pubblicazione; le altre immagini rimangono su questo iPhone.
ja: 選択した隅にロゴまたは写真を1つ表示します。選択した画像は公開時にアップロードされ、他の画像はこのiPhone上に残ります。
ko: 선택한 모서리에 로고나 사진을 표시하세요. 게시 시 선택한 이미지만 업로드되며, 다른 이미지는 이 iPhone에 그대로 남습니다.
nl: Toon één logo of foto in de gekozen hoek. De geselecteerde afbeelding wordt geüpload bij publicatie; andere afbeeldingen blijven op deze iPhone staan.
pt: Exiba um logotipo ou foto no canto escolhido. A imagem selecionada é carregada ao publicar; as outras imagens permanecem neste iPhone.
zh_hans: 在选定角落显示一个标志或照片。所选图片将在发布时上传；其他图片保留在此 iPhone 上。

source: Show today’s follow-ups
de: Heutige Nachfassaktionen anzeigen
es: Mostrar seguimientos de hoy
fr: Afficher les suivis du jour
it: Mostra i follow-up di oggi
ja: 今日のフォローアップを表示
ko: 오늘의 후속 조치 표시
nl: Toon opvolgacties van vandaag
pt: Mostrar acompanhamentos de hoje
zh_hans: 显示今日待跟进事项

source: Show uncontacted leads
de: Leads ohne bisherigen Kontakt anzeigen
es: Mostrar clientes potenciales no contactados
fr: Afficher les prospects non contactés
it: Mostra i lead non ancora contattati
ja: 未連絡のリードを表示
ko: 미접촉 잠재 고객 표시
nl: Leads zonder contactmoment weergeven
pt: Mostrar leads não contatados
zh_hans: 显示未联系的潜在客户

source: Sign in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: サインイン
ko: 로그인
nl: Inloggen
pt: Entrar
zh_hans: 登录

source: Sign in and publish a card to measure real profile activity.
de: Melden Sie sich an und veröffentlichen Sie eine Karte, um die tatsächliche Profilaktivität zu messen.
es: Inicia sesión y publica una tarjeta para medir la actividad real del perfil.
fr: Connectez-vous et publiez une carte pour mesurer l'activité réelle du profil.
it: Accedi e pubblica una scheda per misurare l'attività reale del profilo.
ja: サインインしてカードを公開し、実際のプロフィール活動状況を測定しましょう。
ko: 로그인 후 카드를 게시하여 실제 프로필 활동을 확인하세요.
nl: Log in en publiceer een kaart om werkelijke profielactiviteit te meten.
pt: Entre e publique um cartão para medir a atividade real do perfil.
zh_hans: 登录并发布名片，以衡量真实的资料活跃度。

source: Sign in before purchasing TapLead Pro.
de: Melden Sie sich an, bevor Sie TapLead Pro erwerben.
es: Inicia sesión antes de comprar TapLead Pro.
fr: Connectez-vous avant d'acheter TapLead Pro.
it: Accedi prima di acquistare TapLead Pro.
ja: TapLead Proを購入する前にサインインしてください。
ko: TapLead Pro를 구매하기 전에 로그인하세요.
nl: Log in voordat je TapLead Pro aanschaft.
pt: Entre antes de comprar o TapLead Pro.
zh_hans: 购买 TapLead Pro 前请先登录。

source: Sign in or create an account
de: Anmelden oder Konto erstellen
es: Inicia sesión o crea una cuenta
fr: Connectez-vous ou créez un compte
it: Accedi o crea un account
ja: サインインまたはアカウント作成
ko: 로그인 또는 계정 생성
nl: Log in of maak een account aan
pt: Entrar ou criar uma conta
zh_hans: 登录或创建账户

source: Sign in to publish your card and sync your connections.
de: Melde dich an, um deine Karte zu veröffentlichen und deine Kontakte zu synchronisieren.
es: Inicia sesión para publicar tu tarjeta y sincronizar tus contactos.
fr: Connectez-vous pour publier votre carte et synchroniser vos contacts.
it: Accedi per pubblicare la tua scheda e sincronizzare i tuoi contatti.
ja: サインインして、カードを公開し、連絡先を同期しましょう。
ko: 로그인하여 카드를 게시하고 연락처를 동기화하세요.
nl: Log in om je kaart te publiceren en je connecties te synchroniseren.
pt: Entre para publicar seu cartão e sincronizar suas conexões.
zh_hans: 登录以发布您的名片并同步联系人。

source: Sign in to publish your card.
de: Melde dich an, um deine Karte zu veröffentlichen.
es: Inicia sesión para publicar tu tarjeta.
fr: Connectez-vous pour publier votre carte.
it: Accedi per pubblicare la tua scheda.
ja: サインインして、カードを公開しましょう。
ko: 로그인하여 카드를 게시하세요.
nl: Log in om je kaart te publiceren.
pt: Entre para publicar seu cartão.
zh_hans: 登录以发布您的名片。

source: Sign in with Apple again to continue.
de: Melde dich erneut mit Apple an, um fortzufahren.
es: Inicia sesión de nuevo con Apple para continuar.
fr: Reconnectez-vous avec Apple pour continuer.
it: Accedi di nuovo con Apple per continuare.
ja: 続行するには、Appleで再度サインインしてください。
ko: 계속하려면 Apple로 다시 로그인하세요.
nl: Log opnieuw in met Apple om door te gaan.
pt: Inicie sessão novamente com a Apple para continuar.
zh_hans: 请重新使用 Apple 账号登录以继续。

source: Sign in with Apple to publish your card and sync your connections.
de: Melde dich mit Apple an, um deine Karte zu veröffentlichen und deine Kontakte zu synchronisieren.
es: Inicia sesión con Apple para publicar tu tarjeta y sincronizar tus contactos.
fr: Connectez-vous avec Apple pour publier votre carte et synchroniser vos contacts.
it: Accedi con Apple per pubblicare la tua scheda e sincronizzare i tuoi contatti.
ja: Appleでサインインして、カードを公開し、連絡先を同期しましょう。
ko: Apple로 로그인하여 카드를 게시하고 연락처를 동기화하세요.
nl: Log in met Apple om je kaart te publiceren en je connecties te synchroniseren.
pt: Entre com a Apple para publicar seu cartão e sincronizar suas conexões.
zh_hans: 使用 Apple 登录以发布您的名片并同步联系人。

source: Sign out
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
it: Esci
ja: サインアウト
ko: 로그아웃
nl: Log uit
pt: Sair
zh_hans: 退出登录

source: Smart Notes & Draft Follow-Up
de: Smart Notes & Nachbereitung von Entwürfen
es: Notas inteligentes y seguimiento de borradores
fr: Notes intelligentes et suivi des brouillons
it: Smart Notes e follow-up delle bozze
ja: スマートノートとドラフトのフォローアップ
ko: 스마트 노트 및 초안 후속 조치
nl: Slimme notities & vervolgacties voor concepten
pt: Smart Notes e acompanhamento de rascunhos
zh_hans: 智能笔记与草稿跟进

source: Smart Notes and AI drafts are included with TapLead Pro.
de: Smart Notes und KI-Entwürfe sind in TapLead Pro enthalten.
es: Las notas inteligentes y los borradores con IA están incluidos en TapLead Pro.
fr: Les notes intelligentes et les brouillons générés par IA sont inclus dans TapLead Pro.
it: Le Smart Notes e le bozze generate dall'IA sono incluse in TapLead Pro.
ja: スマートノートとAIドラフト機能はTapLead Proに含まれています。
ko: 스마트 노트와 AI 초안 기능은 TapLead Pro에 포함되어 있습니다.
nl: Slimme notities en AI-concepten zijn inbegrepen bij TapLead Pro.
pt: Smart Notes e rascunhos com IA estão incluídos no TapLead Pro.
zh_hans: TapLead Pro 包含智能笔记和 AI 草稿功能。

source: Smart Notes saved
de: Smart Notes gespeichert
es: Notas inteligentes guardadas
fr: Notes intelligentes enregistrées
it: Smart Notes salvate
ja: スマートノートを保存しました
ko: 스마트 노트 저장됨
nl: Slimme notities opgeslagen
pt: Smart Notes salvos
zh_hans: 智能笔记已保存

source: Smart Notes summary
de: Zusammenfassung der Smart Notes
es: Resumen de notas inteligentes
fr: Résumé des notes intelligentes
it: Riepilogo Smart Notes
ja: スマートノートの要約
ko: 스마트 노트 요약
nl: Samenvatting van slimme notities
pt: Resumo do Smart Notes
zh_hans: 智能笔记摘要

source: Social URL
de: Social-Media-URL
es: URL de red social
fr: URL de réseau social
it: URL social
ja: ソーシャルURL
ko: 소셜 URL
nl: Sociale URL
pt: URL de rede social
zh_hans: 社交媒体链接

source: Social links
de: Social-Media-Links
es: Enlaces a redes sociales
fr: Liens vers les réseaux sociaux
it: Link social
ja: ソーシャルリンク
ko: 소셜 링크
nl: Sociale links
pt: Links de redes sociais
zh_hans: 社交链接

source: Something needs attention
de: Erfordert Aufmerksamkeit
es: Algo requiere atención
fr: Une action est requise
it: Richiede attenzione
ja: 確認が必要な項目があります
ko: 주의가 필요한 항목
nl: Vereist aandacht
pt: Algo requer atenção
zh_hans: 需要注意的事项

source: Speak a command
de: Befehl sprechen
es: Di un comando
fr: Énoncez une commande
it: Pronuncia un comando
ja: コマンドを話す
ko: 음성 명령 입력
nl: Spreek een commando uit
pt: Diga um comando
zh_hans: 说出指令

source: Start on this iPhone. Publish when you’re ready.
de: Auf diesem iPhone beginnen. Veröffentlichen, wenn du bereit bist.
es: Empieza en este iPhone. Publica cuando estés listo.
fr: Commencez sur cet iPhone. Publiez quand vous êtes prêt.
it: Inizia su questo iPhone. Pubblica quando sei pronto.
ja: このiPhoneで開始します。準備ができたら公開してください。
ko: 이 iPhone에서 시작하세요. 준비되면 게시할 수 있습니다.
nl: Begin op deze iPhone. Publiceer wanneer je er klaar voor bent.
pt: Comece neste iPhone. Publique quando estiver pronto.
zh_hans: 在此 iPhone 上开始。准备好后即可发布。

source: Start voice note
de: Sprachnotiz starten
es: Iniciar nota de voz
fr: Lancer un mémo vocal
it: Avvia nota vocale
ja: 音声メモを開始
ko: 음성 메모 시작
nl: Spraaknotitie starten
pt: Iniciar nota de voz
zh_hans: 开始语音笔记

source: Status changed
de: Status geändert
es: Estado modificado
fr: Statut modifié
it: Stato modificato
ja: ステータスが変更されました
ko: 상태 변경됨
nl: Status gewijzigd
pt: Status alterado
zh_hans: 状态已更改

source: Stop recording
de: Aufnahme stoppen
es: Detener grabación
fr: Arrêter l'enregistrement
it: Interrompi registrazione
ja: 録音を停止
ko: 녹음 중지
nl: Opname stoppen
pt: Parar gravação
zh_hans: 停止录音

source: Subject
de: Betreff
es: Asunto
fr: Objet
it: Oggetto
ja: 件名
ko: 제목
nl: Onderwerp
pt: Assunto
zh_hans: 主题

source: Summarise or draft with AI
de: Mit KI zusammenfassen oder Entwurf erstellen
es: Resumir o redactar con IA
fr: Résumer ou rédiger un brouillon avec l'IA
it: Riassumi o crea una bozza con l'IA
ja: AIで要約またはドラフト作成
ko: AI로 요약 또는 초안 작성
nl: Samenvatten of concept maken met AI
pt: Resumir ou criar rascunho com IA
zh_hans: 使用 AI 总结或撰写草稿

source: Sync
de: Synchronisieren
es: Sincronizar
fr: Synchroniser
it: Sincronizza
ja: 同期
ko: 동기화
nl: Synchroniseren
pt: Sincronizar
zh_hans: 同步

source: Sync now
de: Jetzt synchronisieren
es: Sincronizar ahora
fr: Synchroniser maintenant
it: Sincronizza ora
ja: 今すぐ同期
ko: 지금 동기화
nl: Nu synchroniseren
pt: Sincronizar agora
zh_hans: 立即同步

source: Tags, separated by commas
de: Tags, durch Kommas getrennt
es: Etiquetas, separadas por comas
fr: Tags, séparés par des virgules
it: Tag, separati da virgole
ja: タグ（カンマ区切り）
ko: 태그 (쉼표로 구분)
nl: Tags, gescheiden door komma's
pt: Tags, separadas por vírgulas
zh_hans: 标签（以逗号分隔）

source: Tap or scan to connect
de: Tippen oder scannen, um zu verbinden
es: Toca o escanea para conectar
fr: Touchez ou scannez pour vous connecter
it: Tocca o scansiona per connetterti
ja: タップまたはスキャンして接続
ko: 탭하거나 스캔하여 연결
nl: Tik of scan om te verbinden
pt: Toque ou escaneie para conectar
zh_hans: 轻触或扫描以建立连接

source: Tap to connect
de: Tippen, um zu verbinden
es: Toca para conectar
fr: Touchez pour vous connecter
it: Tocca per connetterti
ja: タップして接続
ko: 탭하여 연결
nl: Tik om te verbinden
pt: Toque para conectar
zh_hans: 轻触以建立连接

source: Tap. Connect. Convert.
de: Tippen. Verbinden. Konvertieren.
es: Toca. Conecta. Convierte.
fr: Touchez. Connectez. Convertissez.
it: Tocca. Connettiti. Converti.
ja: タップ。接続。コンバージョン。
ko: 탭. 연결. 전환.
nl: Tik. Verbind. Converteer.
pt: Toque. Conecte. Converta.
zh_hans: 轻触。连接。转化。

source: TapLead does not send messages. Choose a destination in the Share Sheet and confirm there.
de: TapLead versendet keine Nachrichten. Wähle ein Ziel im Teilen-Menü und bestätige dort.
es: TapLead no envía mensajes. Elige un destino en el menú de compartir y confirma allí.
fr: TapLead n'envoie pas de messages. Choisissez une destination dans le menu de partage et confirmez l'envoi à cet endroit.
it: TapLead non invia messaggi. Scegli una destinazione nel menu di condivisione e conferma lì.
ja: TapLeadはメッセージを送信しません。共有シートで送信先を選択し、そこで確認を行ってください。
ko: TapLead는 메시지를 직접 발송하지 않습니다. 공유 시트(Share Sheet)에서 전송 대상을 선택하고 확인해 주세요.
nl: TapLead verstuurt geen berichten. Kies een bestemming in het deelmenu en bevestig daar.
pt: O TapLead não envia mensagens. Escolha um destino no menu de compartilhamento e confirme lá.
zh_hans: TapLead 不会直接发送消息。请在“共享”菜单中选择目标位置并进行确认。

source: Teams architecture is planned for shared branding, roles and company templates.
de: Eine Team-Architektur ist für gemeinsames Branding, Rollen und Unternehmensvorlagen geplant.
es: La arquitectura de equipos está prevista para la imagen de marca compartida, roles y plantillas de empresa.
fr: Une architecture d'équipe est prévue pour la gestion partagée de l'image de marque, des rôles et des modèles d'entreprise.
it: L'architettura "Team" è prevista per branding condiviso, ruoli e modelli aziendali.
ja: チーム機能は、ブランディング、役割、会社用テンプレートの共有に対応する予定です。
ko: 팀(Teams) 기능은 공동 브랜딩, 역할 및 회사 템플릿을 위해 계획 중입니다.
nl: De teamstructuur is gepland voor gedeelde huisstijl, rollen en bedrijfssjablonen.
pt: A arquitetura de equipes está planejada para identidade visual, funções e modelos da empresa compartilhados.
zh_hans: 团队架构功能正在规划中，将支持共享品牌形象、角色权限及公司模板。

source: Tell TapLead your next move
de: Verrate TapLead deinen nächsten Schritt
es: Indica a TapLead tu próximo paso
fr: Indiquez à TapLead votre prochaine étape
it: Indica a TapLead la tua prossima mossa
ja: 次のアクションをTapLeadに伝える
ko: TapLead에 다음 행동을 알려주세요
nl: Vertel TapLead wat je volgende stap is
pt: Informe ao TapLead seu próximo passo
zh_hans: 告诉 TapLead 您的下一步行动

source: Tell TapLead your next move.
de: Verrate TapLead deinen nächsten Schritt.
es: Indica a TapLead tu próximo paso.
fr: Indiquez à TapLead votre prochaine étape.
it: Indica a TapLead la tua prossima mossa.
ja: 次のアクションをTapLeadに伝えましょう。
ko: TapLead에 다음 행동을 알려주세요.
nl: Vertel TapLead wat je volgende stap is.
pt: Informe ao TapLead seu próximo passo.
zh_hans: 告诉 TapLead 您的下一步行动。

source: Terms of use
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
it: Condizioni d'uso
ja: 利用規約
ko: 이용 약관
nl: Gebruiksvoorwaarden
pt: Termos de uso
zh_hans: 使用条款

source: The NFC write could not be verified.
de: Der NFC-Schreibvorgang konnte nicht verifiziert werden.
es: No se pudo verificar la escritura NFC.
fr: L'écriture NFC n'a pas pu être vérifiée.
it: Impossibile verificare la scrittura NFC.
ja: NFCへの書き込みを確認できませんでした。
ko: NFC 쓰기 작업을 확인할 수 없습니다.
nl: Het schrijven naar NFC kon niet worden geverifieerd.
pt: A gravação NFC não pôde ser verificada.
zh_hans: 无法验证 NFC 写入操作。

source: The QR could not be created. Please try again.
de: Der QR-Code konnte nicht erstellt werden. Bitte versuchen Sie es erneut.
es: No se pudo crear el código QR. Por favor, inténtalo de nuevo.
fr: Le QR code n'a pas pu être créé. Veuillez réessayer.
it: Impossibile creare il codice QR. Riprova.
ja: QRコードを作成できませんでした。もう一度お試しください。
ko: QR 코드를 생성할 수 없습니다. 다시 시도해 주세요.
nl: De QR-code kon niet worden aangemaakt. Probeer het opnieuw.
pt: Não foi possível criar o QR. Tente novamente.
zh_hans: 无法生成二维码。请重试。

source: The microphone is unavailable.
de: Das Mikrofon ist nicht verfügbar.
es: El micrófono no está disponible.
fr: Le microphone est indisponible.
it: Il microfono non è disponibile.
ja: マイクが利用できません。
ko: 마이크를 사용할 수 없습니다.
nl: De microfoon is niet beschikbaar.
pt: O microfone está indisponível.
zh_hans: 麦克风不可用。

source: The profile link is invalid.
de: Der Profil-Link ist ungültig.
es: El enlace del perfil no es válido.
fr: Le lien du profil est invalide.
it: Il link del profilo non è valido.
ja: プロフィールリンクが無効です。
ko: 프로필 링크가 유효하지 않습니다.
nl: De profiellink is ongeldig.
pt: O link do perfil é inválido.
zh_hans: 个人资料链接无效。

source: The public action appears only when its link is valid and shared publicly. Text contrast adjusts to your background.
de: Die öffentliche Aktion erscheint nur, wenn ihr Link gültig und öffentlich geteilt ist. Der Textkontrast passt sich Ihrem Hintergrund an.
es: La acción pública aparece solo cuando su enlace es válido y se comparte públicamente. El contraste del texto se ajusta al fondo.
fr: L'action publique n'apparaît que lorsque son lien est valide et partagé publiquement. Le contraste du texte s'adapte à votre arrière-plan.
it: L'azione pubblica viene visualizzata solo quando il relativo link è valido e condiviso pubblicamente. Il contrasto del testo si adatta allo sfondo.
ja: 公開アクションは、リンクが有効で、かつ公開されている場合にのみ表示されます。テキストのコントラストは背景に合わせて調整されます。
ko: 공개 작업은 링크가 유효하고 공개적으로 공유된 경우에만 표시됩니다. 텍스트 대비는 배경에 맞춰 조정됩니다.
nl: De openbare actie verschijnt alleen als de link geldig is en openbaar wordt gedeeld. Het tekstcontrast past zich aan de achtergrond aan.
pt: A ação pública aparece apenas quando o link é válido e compartilhado publicamente. O contraste do texto se ajusta ao seu plano de fundo.
zh_hans: 仅当链接有效且已公开分享时，才会显示“公开操作”选项。文本对比度会根据背景自动调整。

source: The request could not be completed.
de: Die Anfrage konnte nicht ausgeführt werden.
es: No se pudo completar la solicitud.
fr: La demande n'a pas pu être traitée.
it: Impossibile completare la richiesta.
ja: リクエストを完了できませんでした。
ko: 요청을 완료할 수 없습니다.
nl: Het verzoek kon niet worden voltooid.
pt: Não foi possível concluir a solicitação.
zh_hans: 无法完成请求。

source: The service is temporarily unavailable. Try again shortly.
de: Der Dienst ist vorübergehend nicht verfügbar. Versuche es in Kürze erneut.
es: El servicio no está disponible temporalmente. Inténtalo de nuevo en unos momentos.
fr: Le service est temporairement indisponible. Réessayez dans un instant.
it: Il servizio è temporaneamente non disponibile. Riprova tra poco.
ja: サービスを一時的に利用できません。しばらくしてから、もう一度お試しください。
ko: 서비스를 일시적으로 사용할 수 없습니다. 잠시 후 다시 시도하세요.
nl: De service is tijdelijk niet beschikbaar. Probeer het straks opnieuw.
pt: O serviço está temporariamente indisponível. Tente novamente em breve.
zh_hans: 服务暂时不可用。请稍后重试。

source: Their details
de: Ihre/Seine Details
es: Sus datos
fr: Leurs informations
it: I loro dettagli
ja: 相手の詳細情報
ko: 상대방 정보
nl: Hun gegevens
pt: Detalhes deles
zh_hans: 对方的详细信息

source: Theme
de: Design
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
nl: Thema
pt: Tema
zh_hans: 主题
